<?php
$feature = array(
	array(
		'title' => '完全オーダーメイド',
		'subtitle' => '業種・サービス・特徴に応じた一番適したサイト設計',
		'desc' => 'サイトはあればよいというものではありません。成果の仕組みは、当然ですが業種・サービス・特徴によって変わります。<br>他社にあるからページを作りましょうではなく、データという根拠に基づき、「なぜこのサイト設計なのか」をご説明できるサイト設計をします。',
	),
	array(
		'title' => '徹底した調査とヒアリング',
		'subtitle' => '緻密なサイト設計のため、そして「真の目的、ど真ん中を射抜く」ために不可欠な市場/競合/現状調査',
		'desc' => '日進印刷では、どのような無理難題にも「不可能」とは言いません。クライアントの真意を見極め、限りなく目的に近い答えをご提案します。<br>「不可能と言わない」を可能にしているのは、豊富な経験数と問題解決能力です。',
	),
	array(
		'title' => '緻密なサイト設計',
		'subtitle' => '利用ユーザー・管理者・検索エンジン、三方良しのサイト設計',
		'desc' => 'Webサイトの能力・成果は、サイト設計によって8割方決まります。ターゲットユーザーは誰か。サイトの特徴は何か。拡張性はどうか。日進印刷ならサイト設計で明確な地図を描くことができ、使いやすいノンストレスデザインであり、『想い』が伝わり、<strong>成果の仕組みであるWebサイトが完成</strong>します。',
	),
	array(
		'title' => '魅力を伝えるための戦略的デザイン',
		'subtitle' => '根拠をはっきり伝えられるデザイン',
		'desc' => '社名にある印刷で培った<strong>販促デザイン</strong>、グラフィックデザインからは<strong>ブランディング</strong>、広島No.1のWebコンサルティングやアプリ制作からは<strong>利用者重視のユーザビリティデザイン</strong>、3Dデザインや動画制作まで対応できる機材・技術。広報の専門家<strong>' . (int)date( 'Y' ) - 1928 . '年間で培った知見・経験を凝縮して提供します。</strong>',
	),
	array(
		'title' => 'カンタン、すばやく、コンテンツマーケティング実践',
		'subtitle' => '難しい知識がなくても、誰でもWebサイトを継続活用できる機能',
		'desc' => '最低限守ってほしい記事作成ルールを投稿画面に表示。担当者が替わっても引き継ぎなしで活用できるように常に最新のマニュアルと機能で、万全サポート。導入ですぐサイトを活用できる『仕組み』を導入しています。<br>また、外部連携もカンタン！SNS・Googleアナリティクスとの連携もすぐできます。',
	),
	array(
		'title' => 'サイト表示速度は最速で。',
		'subtitle' => '制作側・管理側があまり重視していない速度が、実は売上に直結。',
		'desc' => 'サイト表示速度が１秒遅延しただけで７％も売上損失の可能性があり、３秒から１秒へ改善するだけで直帰率△32％の向上の可能性が生まれます。<br><s>某Web制作会社へ100万で制作した場合のサイトと、同じ機能・デザインで日進印刷が制作したサイトの表示速度を公開してしています。</s>（公開予定）目に見えない部分の知識と技術力がこれだけ違います。',
	),
	array(
		'title' => '「広島 ○○」で20年近く上位独占しているSEO対策',
		'subtitle' => '検索エンジン対策を徹底的に追求した内部構造',
		'desc' => '現在も上位を維持し続けている広島屈指の最先端SEO対策技術のうち、内部SEO対策を施したWebサイトを制作します。そして制作後公開後も常に最新のノウハウを導入していきます。',
	),
	array(
		'title' => '常に最新機能と最先端技術が使えるクラウド型システム',
		'subtitle' => '',
		'desc' => 'インストール不要。メンテナンス不要。サーバ契約不要。常に最新機能のサイトを利用可能。<br>また、対費用効果から最新でなくてもよいと考えるクライアント様は、<strong>いつでも最新機能サポートを外せます。</strong>',
	),
	array(
		'title' => '明瞭価格',
		'subtitle' => 'サポートや機能に応じた料金体系で、いつでも無駄を削減可能！',
		'desc' => '必要な機能・サポート内容によって月額利用料が変動します。<strong>必要・利用したい機能やサポートが高価格プランにしかない...。そんな商品あるあるが嫌い</strong>だから不必要な機能やサポートを削減できるようにしました。',
	),
	array(
		'title' => '各種クレジットカードに対応',
		'subtitle' => '振込手数料を削減でき、さらにポイントが貯まります。',
		'desc' => '数百円だろうと振込手数料はムダな費用です。また、クレジットカードならば１％程度のポイント還元率カードもあり、法人カードと個人カードのポイントを合算できる種類もあり、<strong>結構お得</strong>。<br>VISA / MASTER CARD / DINERS / JCB / AMEX',
	),
);
