<div class="column small-12 o-whole">
	<div class="c-block c-titlebox_wrap -extended js-wow u-fadeInUp">
		<div class="o-row">
			<h2 class="c-titlebox_title">Webコンサルティング</h2>
		</div>
	</div>
</div>
<div class="column small-12 o-whole">
	<div class="c-block c-service -secondary -extended js-wow u-fadeInUp">
		<div class="row o-row">
			<div class="column small-12">
				<h3 class="c-block_title text-center">こんなお悩みを抱えていませんか？</h3>
				<div class="row small-up-1 large-up-3">
					<div class="column">
						<ul>
							<li>Googleアナリティクスの見方がわからない。</li>
							<li>レポートがただの集計表となっている。</li>
							<li>検索順位を手動で調査している。</li>
						</ul>
						<h4>SEO/広告を含むアドバイス付きレポート</h4>
					</div>
					<div class="column">
						<ul>
							<li>具体的にどうすればよいのかわからない。</li>
							<li>どうすればお問い合わせが増えるのか知りたい。</li>
							<li>施策や改善、広告の費用対効果が良くない。</li>
						</ul>
						<h4>Webコンサルティング</h4>
					</div>
					<div class="column">
						<ul>
							<li>施策や修正のたびWeb制作会社に修正依頼を出している。</li>
							<li>できるだけ安く、効率的にホームページを改善していきたい。</li>
							<li>ホームページや広告をすべて任せたい。</li>
						</ul>
						<h4>Web改善チーム派遣</h4>
					</div>
				</div>
				<p>広島No.1のWebコンサルティングを受けてみませんか？</p>
				<p>日進印刷のアナリストはGAIQ保有率100%</p>
				<p>検索広告とモバイル広告分野でGoogle社から専門分野であることを認定されたGoogleパートナー</p>
			</div>
		</div>
	</div>
</div>
<div class="column small-12 o-whole">
	<div class="c-block c-service -secondary -extended js-wow u-fadeInUp">
		<div class="row o-row">
			<div class="column small-12">
				<h3 class="c-block_title">ホームページは作るだけじゃダメ。「育てる」という考え方が大切。</h3>
				<p>中小企業のホームページは「企業の顔」というより「営業社員」です。ただ名刺や会社案内代わりのためだけに、高いお金を支払って作成し、その維持費を払い続けますか？</p>
				<p>新入社員と同じよう育てましょう。きちんと商品やサービスを知り営業できるようにします。どうすれば売れるのか考え、営業トークを改善します。ほったらかしにせず、定期的にチェックして改善し続けます。</p>
				<br>
				<p>新入社員の教育をプロではなく、新入社員や初心者に任せますか？そんなことしません。経験豊富な営業のエースに任せます。その方が、短期間で社員が伸びるからです。ホームページは誰に任せますか？営業のエースとなるかもしれないホームページを、手が空いた社員に片手間で教育させますか？<br>ホームページの教育をできるプロがいないなら日進印刷に任せてください。Web担当者を1人雇うよりも安い金額で、広島でNo.1の営業エースに育てます。</p>
				<h3 class="c-block_title">主なプラン</h3>
				<h4 id="reporting">アドバイス付レポート作成</h4>
				<p>\5,000～<br>提出期間によって変動します。通常は1ヶ月ごと。最安値の5,000円は3ヶ月～6ヶ月に一度</p>
				<p>ホームページのアクセス分析や競合のホームページ分析、検索順位、広告の効果などをまとめた報告書にアドバイスコメントをつけたレポートを提出します。日進印刷のアナリストは全員、Google社からGoogleアナリティクスの高い知識や豊富な経験を認定する個人資格GAIQを保有しています。社内の担当者では気が付かなかった視点からアドバイスすることができます。<br>ある程度ホームページを活用できている企業向けです。ホームページを活用していない企業さまや、できていない企業さまの場合、アドバイスが「ホームページを活用しましょう。」「直帰率が高いのでトップページを改善しましょう。」と役に立たないものとなってしまいます。より具体的に、<u>どこ</u>を<u>どのように</u>改善すれば<u>どれだけの費用</u>で<u>どういった効果がどれだけ見込める</u>のかまでお伝えする<a href="#web-consulting">Webコンサルティング</a>をオススメします。</p>

				<h4 id="web-consulting">Webコンサルティング</h4>
				<p>\30,000～<br>現状のWeb経由における売上や粗利益からどれだけ改善見込みがあるか、Webサイトの規模や数、面談回数、レポーティング期間によって変動します。通常は1サイトごと、面談は月1回まで、月次レポーティングです。<br>向上粗利益×25%（％は、企業ごと変動で最低30,000円～）という完全成功報酬型もあります。</p>
				<p><u>どこ</u>を<u>どのように</u>改善すれば<u>どれだけの費用</u>で<u>どういった効果がどれだけ見込める</u>のか、ホームページの改善や広告運用、検索順位向上（SEO対策）、SNSの活用などWebの販促活動を総合的にコンサルティングします。</p>
				<p>ホームページの修正や改善を行える企業向けです。現在、修正や改善を行える社員がいない場合やより安く、効率的に改善していきたい企業さまには<a href="#team-dispatch">Web改善チーム派遣</a>をオススメします。</p>

				<h4 id="team-dispatch">Web改善チーム派遣</h4>
				<p>\100,000～<br>現状のWeb経由における売上や粗利益からどれだけ改善見込みがあるか、売上規模、Webサイトの規模や数、担当者数、改善頻度によって変動します。通常は1サイトごと、専属担当者1名、0.5人/月の作業量です。<br>向上粗利益×50%（％は、企業ごと変動で最低100,000円～）という完全成功報酬型もあります。</p>
				<p>最新の内部SEO対策や技術を担当者が保有しつづけるためには兼任では難しいです。また、改善や施策を立案するマーケター・データ解析を行うアナリスト・Webサイトや広告画像を作成するデザイナー・修正や改善など実際にサイトをいじるコーダー・広告運用の高い知識と経験を持つ広告運用担当者などWeb改善チームを社内で用意しようとするとその人数だけ費用が発生します。さらに、「広島　○○」で10年以上検索順位を維持しつづけるSEO対策は弊社にしかできません。</p>
				<ul>
					<li><?php echo date( 'Y' )-1928; ?>年間、社内に蓄積した知識と経験を活かす熟練マーケター</li>
					<li>GAIQを保有したGoogle社認定アナリスト</li>
					<li>印刷物までデザインできるデザイナー</li>
					<li>「広島　○○」で10年以上検索順位を維持しつづけるSEO対策</li>
					<li>検索広告とモバイル広告分野でGoogle社から専門分野であることを認定されたGoogleパートナー</li>
				</ul>
				<p>広島No.1のWebコンサルティング+優秀なチームを、必要な作業量分だけ、レンタルできます。</p>
			</div>
		</div>
	</div>
</div>
<div class="column small-12 o-whole">
	<div class="c-block c-service row align-middle align-center -flex -cta">
		<div class="c-action_link-wrap column">
			<button class="c-action_link js-next-link js-contact-open" data-page="project" data-hover="見積もり依頼">見積もり依頼</button>
		</div>
	</div>
</div>
